Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/_ny_naeringspolitikk_skal_sikre_positiv_naeringsutvikling_i_samiske_omrader.html.tmx
Source language: nob
Languages: sme

source: – Ny næringspolitikk skal sikre positiv næringsutvikling i samiske områder
sme: – Ođđa ealáhuspolitihkka galgá sihkkarastit positiivvalaš ealáhusovdáneami sámi guovlluin

source: Sametingets plenum skal behandle ny næringspolitikk i plenumsmøte denne uk a .
sme: Sámedikki dievasčoahkkin galgá meannudit ođđa ealáhuspolitihka dievasčoahkkimis dán vahku.

source: I sametingsmeldingen legger sametingsrådet opp til at de mindre kommunene i samiske områder skal prioriteres i næringsutviklingsarbeidet.
sme: Sámediggeráđđi buktá ovdán Sámedikki dieđáhusas ahte dat unnit suohkanat sámi guovlluin galget vuoruhuvvot ealáhusovdáneami barggus.

source: – Sametinget er bekymret for framtida for mange av disse kommunene, sier sametingspresident Silje Karine Muotka (NSR).
sme: – Sámediggi vuorjašuvvá muhtin dáid suohkaniid boahtteáiggi dihte, lohká sámediggepresideantta Silje Karine Muotka (NSR).

source: Sametingets plenum vedtok Šattolaš Sápmi - Sametingsmelding om næringsutvikling i desember 2019.
sme: Sámedikki dievasčoahkkin mearridii Šattolaš Sápmi – Sámediggedieđáhus ealáhusovdáneami birra juovlamánus 2019:s.

source: I plenumsmøte denne uk a skal Sametinget behandle sak om revidering av denne sametingsmeldingen.
sme: Sámediggi galgá dán vahku dievasčoahkkimis meannudit ášši sámediggedieđáhusa rievdadeami birra.

source: Les Šattolaš Sápmi - Sametingsmelding om næringsutvikling (2019)
sme: Loga Šattolaš Sápmi – Sámediggedieđáhus ealáhusovdáneami birra (2019)

source: Både koronapandemien og utviklingen i den globale økonomien skaper utfordringer for næringslivet i samiske områder.
sme: Sihke koronapandemiija ja globála ekonomiija ovdáneapmi dagaha hástalusaid ealáhuseallimii sámi guovlluin.

source: Flere bedrifter sliter med å få endene til å møtes.
sme: Ollu fitnodagat rahčet.

source: Dette gjelder spesielt i næringer som er avhengige av at kundene kommer til bedriftene for å kjøpe varer eller tjenester.
sme: Dat čuohcá earenoamážit ealáhusaide mat leat sorjavaččat ahte geavaheaddjit bohtet fitnodagaide oastit gálvvuid dahje bálvalusaid.

source: Det dreier seg om reiseliv og andre serviceyrker, og transportsektoren.
sme: Dat guoská mátkkoštanealáhusaide ja eará bálvalusfidnosurggiide, ja fievrridansuorgái.

source: – Virkningene av denne utviklingen er at flere har måttet enten redusere sin virksomhet, si opp ansatte eller slutte med virksomheten.
sme: – Dán ovdáneami váikkuhus lea ahte oallugat leat šaddan juogo unnidit sin doaimma, bidjat eret bargiid dahje heaittihit doaimma.

source: Dette er noe av bakgrunnen til at Sametinget har valgt å revidere næringsmeldingen, sier Muotka.
sme: Dá oassi čilgehusas manne Sámediggi lea válljen ođasmahttit ealáhusdieđáhusa, lohká Muotka.

source: Samtidig med dette fortsetter fraflyttingen fra samiske områder og de som blir igjen blir eldre.
sme: Oktanaga dáinna de joatká eretfárren sámi guovlluin ja dat geat vel báhcet boarásnuvvet.

source: Det er de større tettstedene og byene som er og har vært vinnere når det gjelder befolkningsøkning.
sme: Stuorit báikkit ja gávpogat leat dat vuoitit go lea sáhka olmmošlogu lassáneami birra.

source: Byene trenger ikke å anstrenge seg så mye for at folk skal flytte dit som mindre plasser.
sme: Gávpogat eai dárbbat rahčat seamma ollu go unnit báikkit oažžun dihte olbmuid fárret dohko.

source: – De minste kommunene må gjøre seg attraktive som boplass og arbeidsplass.
sme: – Dat unnimus suohkanat fertejit iežaset dahkat geasuheaddjin orruma ja barggu ektui.

source: Om de gjør det så tror jeg at disse vil kunne begrense fraflyttingen.
sme: Jus dan dahket, de jáhkán ahte sii nagodit ráddjet eretfárrema.

source: Sametinget skal i hvert fall gjøre sitt til for å finansiere etableringer som er lønnsomme og som kan sikre bosettingen, men vi er avhengige av at større finansierører støtter slike etableringer, sier Muotka.
sme: Sámediggi aŋkke galgá dahkat dan maid sáhttá ruhtadit ásahemiid mat leat gánnihahttit ja mat sihkkarastet orruma, muhto mii leat gitta das ahte stuorit ruhtadanásahusat dorjot dakkár ásahemiid, lohká Muotka.

source: Sametingspresidenten ser at det har vært en positiv utvikling i enkelte deler av næringslivet og spesielt innen fiskeriene de siste årene.
sme: Sámediggepresideantta oaidná ahte lea leamaš positiivvalaš ovdáneapmi muhtin ealáhusain ja earenoamážit guolásteamis daid maŋemuš jagiid.

source: Flere kommuner opplever en vekst i antall fiskebåter og det er flere fiskere som har en god økonomisk utvikling.
sme: Ollu suohkanat vásihit ahte guollefatnasat lassánit ja leat eambbo guolásteaddjit geain lea buorre ekonomalaš ovdáneapmi.

source: Det gjelder spesielt de som har kunnet fiske kongekrabbe.
sme: Dát guoská earenoamážit sidjiide geat sáhttet bivdit gonagasreabbá.

source: Med denne reviderte meldingen håper Muotka at Sametinget får et nyttig verktøy til å snekre ut kursen for næringsutvikling i samiske områder.
sme: Dainna rievdaduvvon dieđáhusain sávvá Muotka ahte Sámediggi oažžu ávkkálaš reaidduid láhčit dili ealáhusovdáneapmái sámi guovlluin.

source: – Jeg tror de målene vi har satt i Šattolaš Sápmi vil være mulig å nå, men de økonomiske rammevilkårene som blant annet settes i statsbudsjetter og næringsavtaler må være gunstige for næringslivet i distriktene, sier Muotka.
sme: – Mun jáhkán ahte lea vejolaš ollašuhttit daid mihtuid maid mii leat bidjan Šattolaš Sápmi dieđáhusas , muhto dat ekonomalaš rámmaeavttut mat biddjojit earret eará stáhtabušeahtas ja ealáhusšiehtadusain fertejit leat buorit sámi guovlluid ealáhusdoibmii, lohká Muotka.

source: Saken behandles i plenumsmøte torsdag 13. oktober.
sme: Ášši meannuduvvo dievasčoahkkimis duorastaga golggotmánu 13. beaivvi.

source: Les sakspapirer til sak 42/22 Šattolaš Sápmi – revidering
sme: Loga áššebáhpiriid áššái 42/22 Šattolaš Sápmi Ceavzilis ealáhusovdánahttin - Sámediggedieđáhusa rievdadeapmi

source: For intervju eller spørsmål, kontakt sametingspresident Silje Karine Muotka (NSR), tlf. +47 984 87 576, silje.karine.muotka@samediggi.no
sme: Jus áiggut jearahallat dahje jus leat gažaldagat, váldde oktavuođa sámediggepresideanttain Silje Karine Muotka (NSR), tlf. +47 984 87 576, silje.karine.muotka@samediggi.no
